module.exports = {
  Понеділок: {
    А: [
      "Салат з редискою",
      "Скрамбл",
      "Каша пшенична",
      "Какао з молоком",
      "Фрукти",
    ],
    Б: [
      "Салат з капусти з ароматною олією",
      "Яйце відварне",
      "Каша ячнева",
      "Какао з молоком",
      "Фрукти",
    ],
  },
  Вівторок: {
    А: [
      "Салат з молодої капусти, огірків та кропу",
      "Плов з курячим м'ясом",
      "Сир твердий",
      "Компот",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат з молодої капусти, огірків та кропу",
      "Печеня по-домашньому з куркою",
      "Сир твердий",
      "Компот",
      "Хліб",
      "Фрукти",
    ],
  },
  Середа: {
    А: [
      "Капуста тушена",
      "Минтай запечений у соусі «Бешамель»",
      "Горохове пюре з зеленого горошку",
      "Сир твердий",
      "Сік в асортименті",
      "Фрукти",
    ],
    Б: [
      "Салат з молодої капусти, огірків та томатів",
      "Рибні нагетси",
      "Відварена картопля з вершковим маслом з кропом",
      "Сир твердий",
      "Сік в асортименті",
      "Фрукти",
    ],
  },
  Четвер: {
    А: [
      "Гратен з капусти броколі та цвітної капусти",
      "Запіканка сирна з бананом зі сметаною кип'яченою",
      "Узвар",
      "Фрукти",
    ],
    Б: [
      "Гратен з капусти броколі та цвітної капусти",
      "Сирники класичні",
      "Узвар",
      "Фрукти",
    ],
  },
  "П'ятниця": {
    А: [
      "Салат з капусти, моркви та зеленого горошку",
      "Котлета по-міланськи з сиром",
      "Кус-кус",
      "Чай з лимоном",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат з моркви з яблуками",
      "Шніцель курячий",
      "Булгур",
      "Чай з лимоном",
      "Хліб",
      "Фрукти",
    ],
  },
};
