module.exports = {
  Понеділок: {
    А: [
      "Салат з капусти, яблука з соусом вінегрет",
      "Драчена",
      "Кус-кус",
      "Сир твердий",
      "Чай з лимоном",
      "Хліб",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з пекінської капусти, моркви з медово-гірчичним соусом",
      "Яйце варене",
      "Макарони з вершковим маслом",
      "Сир твердий",
      "Чай з лимоном",
      "Хліб",
      "Фрукти сезонні",
    ],
  },
  Вівторок: {
    А: [
      "Овочі свіжі (огірок або помідор)",
      "Пастуший пиріг з курячим м'ясом",
      "Какао з молоком",
      "Хліб",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з капусти з ароматною олією",
      "Печення по-домашньому з куркою",
      "Какао з молоком",
      "Хліб",
      "Фрукти сезонні",
    ],
  },
  Середа: {
    А: [
      "Салат з м'якого сиру та томатів",
      "Чахохбілі з куркою",
      "Горохове пюре з зеленого горошку",
      "Компот з ягід або фруктів",
      "Хліб",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з буряка та селери з сиром",
      "Шніцель курячий з соусом кетчуп",
      "Товчанка з бобовими",
      "Компот з ягід або фруктів",
      "Хліб",
      "Фрукти сезонні",
    ],
  },
  Четвер: {
    А: [
      "Салат з червоної та білої капусти і солодким перцем",
      "Рибні січеники з цибулевим соусом",
      "Каша гречана",
      "Сік в асортименті",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з моркви та сиру",
      "Риба запечена з овочами",
      "Каша рисова",
      "Сік в асортименті",
      "Фрукти сезонні",
    ],
  },
  "П'ятниця": {
    А: [
      "Салат з капусти та моркви",
      "Запіканка сирна з ягідним кюлі",
      "Узвар",
      "Фрукти сезонні",
    ],
    Б: [
      "Асорті овочеве",
      "Вареники ліниві",
      "Узвар",
      "Фрукти сезонні",
    ],
  },
};