module.exports = {
  Понеділок: {
    А: [
      "Овочеве асорті",
      "Котлета по-міланськи з сиром",
      "Каша пшенична",
      "Лимонад",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат із капусти з сиром",
      "Шніцель курячий з соусом «Кетчупом»",
      "Каша булгур",
      "Лимонад",
      "Фрукти сезонні",
    ],
  },
  Вівторок: {
    А: [
      "Салат з буряка та з селери з сиром",
      "Пастуший пиріг з курячим м'ясом",
      "Какао або узвар/компот",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з капусти з сиром",
      "Печення по-домашньому з куркою",
      "Какао або узвар/компот",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
  },
  Середа: {
    А: [
      "Салат з пекінської капусти, моркви з медово-гірчичним соусом",
      "Драчена",
      "Кускус",
      "Сир твердий",
      "Чай з лимоном",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат зі свіжими томатами з солодким перцем",
      "Яйце відварне",
      "Макарони з вершковим маслом",
      "Сир твердий",
      "Чай з лимоном",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
  },
  Четвер: {
    А: [
      "Салат з капусти, огірків та кропу",
      "Рибні палички з соусом «Кетчуп»",
      "Товчанка з бобовими",
      "Сир твердий",
      "Сік в асортименті",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат з овочів",
      "Рибні фрикадельки",
      "Сочевиця зі спеціями",
      "Сир твердий",
      "Сік в асортименті",
      "Хліб цільнозерновий",
      "Фрукти сезонні",
    ],
  },
  "П'ятниця": {
    А: [
      "Салат з капусти та моркви",
      "Запіканка сирна з бананом зі сметаною кип'яченою",
      "Компот з ягід",
      "Фрукти сезонні",
    ],
    Б: [
      "Салат морквяно-апельсиновий з куркумою",
      "Локшинник із сиром кисломолочним та сметаною кип'яченою",
      "Компот з ягід",
      "Фрукти сезонні",
    ],
  },
};
