module.exports = {
  Понеділок: {
    А: [
      "Салат з капусти та моркви",
      "Пухкий омлет з орегано",
      "Сир твердий",
      "Каша пшенична",
      "Чай з лимоном",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат з редискою",
      "Яйце варене",
      "Сир твердий",
      "Каша гречана",
      "Чай з лимоном",
      "Хліб",
      "Фрукти",
    ],
  },
  Вівторок: {
    А: [
      "Салат з капусти з зеленим горошком",
      "Печення по-домашньому з куркою",
      "Какао з молоком",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат з капусти з зеленим горошком",
      "Пастуший пиріг з курячим м'ясом",
      "Какао з молоком",
      "Хліб",
      "Фрукти",
    ],
  },
  Середа: {
    А: [
      "Салат зі свіжими помідорами",
      "Шніцель курячий",
      "Сочевиця зі спеціями",
      "Узвар",
      "Фрукти",
    ],
    Б: [
      "Салат із капусти з сиром",
      "Котлета по-міланськи з сиром",
      "Товчанка з бобовими",
      "Узвар",
      "Фрукти",
    ],
  },
  Четвер: {
    А: [
      "Салат зелений з огірками і помідорами",
      "Рибні нагетси з соусом «Кетчуп»",
      "Рис розсипчастий з орегано з твердим сиром",
      "Узвар",
      "Фрукти",
    ],
    Б: [
      "Салат зелений з огірками і помідорами",
      "Риба запечена з морквою та цибулею під соусом «Бешамель»",
      "Макарони відварні із твердим сиром",
      "Узвар",
      "Фрукти",
    ],
  },
  "П'ятниця": {
    А: [
      "Салат морквяний з родзинками",
      "Запіканка сирна з бананом зі сметаною кип'яченою",
      "Сік в асортименті",
      "Фрукти",
    ],
    Б: [
      "Салат морквяний з родзинками",
      "Сирники класичні з сметаною кип'яченою",
      "Сік в асортименті",
      "Фрукти",
    ],
  },
};
