module.exports = {
  Понеділок: {
    А: [
      "Салат з моркви з яблуками",
      "Драчена",
      "Каша гречана",
      "Какао з молоком",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат зелений з огірками та томатами",
      "Яйце відварне",
      "Каша рисова",
      "Какао з молоком",
      "Хліб",
      "Фрукти",
    ],
  },
  Вівторок: {
    А: [
      "Салат зі свіжих овочів",
      "Курка тушкована в соусі гуляш",
      "Макарони з вершковим маслом",
      "Сир твердий",
      "Компот",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат зі свіжих овочів",
      "Чахохбілі з куркою",
      "Картопля запечена з маслом вершковим",
      "Сир твердий",
      "Компот",
      "Хліб",
      "Фрукти",
    ],
  },
  Середа: {
    А: [
      "Салат з м'якого сиру та томатів",
      "Риба запечена у бешамелі",
      "Горохове пюре з зеленого горошку",
      "Сік в асортименті",
      "Хліб",
      "Фрукти",
    ],
    Б: [
      "Салат з капусти та огірків зі сметаною",
      "Фрикадельки рибні",
      "Товчанка з бобовими",
      "Сік в асортименті",
      "Хліб",
      "Фрукти",
    ],
  },
  Четвер: {
    А: [
      "Салат з молодої капусти, огірків та кропу",
      "Куліш з курячим м'ясом",
      "Сир твердий",
      "Узвар",
      "Фрукти",
    ],
    Б: [
      "Салат з молодої капусти, огірків та кропу",
      "Плов з курячим м'ясом",
      "Сир твердий",
      "Узвар",
      "Фрукти",
    ],
  },
  "П'ятниця": {
    А: [
      "Рагу із овочів",
      "Сирники класичні зі сметаною кип'яченою",
      "Чай з лимоном",
      "Фрукти",
    ],
    Б: [
      "Рагу із овочів",
      "Львівський сирник з морквою та сметаною",
      "Чай з лимоном",
      "Фрукти",
    ],
  },
};
